<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title> site sheypur </title>
<link href="stylle.css" rel="stylesheet" type="text/css">
</head>
<body>
<!-- starting header-->
	<div id="header">
    	<div id="header1"> <img src="image/Capture.PNG"> </div>
        <div id="header2"> همه آگهی ها | همه فروشگاه ها | حساب من</div>
        <div id="header3">
        	پشتیبانی
            <span id="space"> </span>
            <button id="btn"> +ثبت آگهی رایگان </button>
        </div>
    </div>
<!--end header-->
<div id="niaz">
	<div id="niaz1">نیازمندیهای رایگان شیپور</div>
    <div id="niaz2"> خرید و فروش خودرو، املاک، آپارتمان، گوشی موبایل، تبلت، لوازم خانگی، لوازم دست دوم، استخدام و هر چه فکر کنید!</div>
</div>
    
<div id="map">
	<div id="map_img">
	<img src="image/map.PNG" alt="" width="478" usemap="#Map" />
    <map name="Map" id="Map"
    <area alt="" title="" href="#" shape="poly" coords="197,118,207,118,215,115,227,114,235,112,242,112,250,117,251,124,252,120,250,128,247,130,245,133,242,135,236,138,227,136,223,135,216,134,210,136,207,139,201,135,197,131,191,130,187,128,179,125,174,121,169,116,168,111,169,108" />
    <area alt="" title="" href="#" shape="poly" coords="319,151,314,154,313,156,304,162,298,166,294,174,290,181,289,187,282,187,274,187,259,188,231,182,215,177,203,172,204,157,205,149,228,149,232,142,240,138,253,129,258,123,265,120,274,114,285,113,289,107,293,99,305,115,313,117,323,143" />
    <area alt="" title="" href="#" shape="poly" coords="70,156,74,161,81,167,89,167,85,171,65,163,60,169,59,174,57,179,54,179,56,186,53,191,56,197,63,190,69,190,77,194,83,195,91,195,93,188,98,186,100,182,102,177,103,174,101,168,103,165,72,163,77,167,79,167,86,167,94,161,70,160,76,160,86,169,97,161,102,162,100,157" />
    <area alt="" title="" href="#" shape="poly" coords="348,84,352,97,353,105,351,110,348,115,351,103,346,111,353,112,364,87,371,90,376,96,383,106,390,106,395,114,407,118,417,120,417,128,419,139,419,145,418,153,416,159,414,170,409,174,405,176,407,180,404,183,403,186,396,191,383,190,377,187,365,187,351,187,339,179,335,168,330,163,321,163,336,112,353,108,346,109,333,111,327,110,319,108,314,111,328,113,334,119,330,130,327,137,317,159,317,165,313,169,309,170,320,133,319,126,315,116" />
    <area alt="" title="" href="#" shape="poly" coords="310,110,318,106,359,95,356,101,361,90,355,86,344,82,338,79,332,79,327,73,322,70,317,70,309,69,306,74,303,83,305,87,302,90,298,94,301,104,304,111,309,113" />
</map>
	</div>
	<div id="map_name">
    	<div>همه ی ایران</div>
        <div>فارس</div>
        <div>خراسان رضوی </div>
        <div>مازندران</div>
        <div>کرمانشاه</div>
    </div>
</div>

<!--start footer-->
    
<div id="footer">
	<div id="footer1">
    <div>درباره شیپور | قوانین و مقررات | سیاست حفظ حریم شخصی | ارسال پیشنهادات | بلاگ </div>
    <div id="image_footer"> 
        <img src="image/bazar.PNG">
        <img src="image/sibapp.PNG">\
        
    </div>
    </div>
    <div id="footer2">
    	<img src="image/namade footer.PNG">
    </div>	
</div>
 <div id="bottom1">کليه حقوق اين سایت متعلق به شرکت نت تجارت اهورا (شیپور) است.</div>
 <div id="bottom2">Copyright © 2018 - www.sheypoor.com</div>

</body>
</html>